<?php

  return [
    'holidays' => 'الإجازات الرسمية',
    'from' => ' بداية الإجازة',
    'to' => 'نهاية الإجازة',
    'days' => 'عدد الأيام',
    'desc' => 'تفاصيل الإجازة',
    'branch' => 'الفرع',
    'addedAt' => 'أنشئت في',
    'noHoliday' => 'لا يوجد اجازات مسجله حتى الآن',
    'addHoliday' => 'إضافة إجازة',
    'description' => 'التفاصيل',
    'fromReq' => 'تاريخ البداية مطلوب',
    'toReq' => 'تاريخ النهاية مطلوب',
    'dateInvaild' => 'التواريخ غير صالحه',
    'branchReq' => 'التواريخ غير صالحه',
    'descReq' => 'وصف الاجازة مطلوب',
    'addedSuccess' => 'تم إضافة الاجازة بنجاح'
  ];