<?php

  return [
    'documents' => 'الوثائق',
    'allDoc' => 'كل الوثائق',
    'document' => 'وثيقة',
    'noDoc' => 'لا يوجد وثائق مسجلة',
    'docNum' => 'رقم الوثيقة',
    'place' => 'مكان الاصدار',
    'issue' => 'تاريخ الاصدار',
    'expiry' => 'تاريخ الانتهاء',
    'notification' => 'الإشعار',
    'addDoc' => 'إضافة ةوثيقة جديدة',
    'type' => 'نوع الوثيقة',
    'passport' => 'جواز سفر',
    'affiliation' => 'إنتساب',
    'other' => 'أخرى',
    'desc' => 'الوصف',
    'editID' => 'تعديل بيانات الهوية الوطنية',
    'notDays' => 'الإشعار بالايام',
    'editPassport' => 'تعديل بيانات جواز السفر',
    'editDoc' => 'تعديل تفاصيل الوثيقة'
  ];