<?php

  return [
    'requests' => 'الطلبات',
    'letters' => 'خطابات',
    'noLetters' => 'لا يوجد خطابات مسجلة سابقاً',
    'addLetter' => '"طلب خطاب جديد"',
    'addressee' => 'موجهه إلى',
    'english' => 'الخطاب باللغة الانجليزية',
    'salary' => 'الخطاب يتضمن الراتب',
    'loan' => 'الخطاب لغرض طلب قرض من البنك',
    'attested' => 'الخطاب موثق من الغرفة التجارية',
    'English' => 'اللغة الانجليزية',
    'Salary' => 'الراتب',
    'Loan' => 'قرض',
    'Attested' => 'موثق',
    'Deduction' => 'الخصم',
    'appliedAt' => 'تاريخ التقديم',
    'agree' => 'أوافق على خصم 35 رسوم التوثيق',
  ];