<?php

  return [
    'qualifications' => 'المؤهلات',
    'noQual' => 'لا يوجد أي مؤهلات مسجلة',
    'qualification' => 'المؤهل',
    'university' => 'الجامعة',
    'college' => 'الكلية',
    'country' => 'دولة التخرج',
    'city' => 'المدينة',
    'major' => 'التخصص العام',
    'minor' => 'التخصص الدقيق',
    'date' => 'التاريخ',
    'type' => 'نوع الدراسة',
    'nature' => 'طبيعة الدراسة',
    'date' => 'تاريخ التخرج',
    'attested' => 'المؤهل موثق من الملحقية الثقافية السعودية',
    'thesis' => 'الأطروحة',
    'domain' => 'المجال',
    'gpa' => 'GPA',
    'gpaType' => 'GPA نوع ال',
    'rating' => 'التقدير',
    'degree' => 'الدرجة العلمية',
    'noAtt' => 'لا يوجد مرفق',
    'details' => 'تفاصيل المؤهل',
    'performance' => 'الأداء'
  ];