<?php

  return [
    'vacations' => 'إجازات',
    'history' => 'التاريخ',
    'balance' => 'الرصيد',
    'avAnnual' => 'الإجازات المستخدمة',
    'thisYear' => 'هذه السنة',
    'absence' => 'الغيابات',
    'avSick' => 'الإجازات المرضية المستخدمة',
    'addVacation' => 'إضافة طلب إجازة',
    'start' => 'تاريخ البداية',
    'end' => 'تاريخ النهاية',
    'type' => 'نوع الإجازة',
    'notes' => 'ملاحطات',
    'duration' => 'المدة',
    'status' => 'الحالة',
    'attach' => 'إرفق',
    'details' => 'التفاصيل',
    'days' => 'أيام',
    'date' => 'التاريخ',
    'time' => 'الوقت',
    'notes' => 'ملاحظات',
    'deptHead' => 'رئيس القسم',
    'hr' => 'الموارد البشرية',
    'addAttach' => 'إضافة مرفق',
    'noVac' => 'لا يوجد إجازات مستخدمة حتى الآن',
    'history' => 'التاريخ',

    //validation
    'conflict' => 'هناك تعارض بين الاجازة المقدمة واجازة سابقة',
  ];