<?php

  return [
    'documents' => 'दस्तावेज़',
    'allDoc' => 'सभी दस्तावेज़',
    'document' => 'दस्तावेज़',
    'noDoc' => 'कोई दस्तावेज पंजीकृत नहीं हैं',
    'docNum' => 'दस्तावेज़ संख्या',
    'place' => 'मुद्दे की जगह',
    'issue' => 'जारी करने की तिथि',
    'expiry' => 'समाप्ति तिथि',
    'notification' => 'अधिसूचना',
    'addDoc' => 'एक नया दस्तावेज़ जोड़ें',
    'type' => 'दस्तावेज़ का प्रकार',
    'passport' => 'पासपोर्ट',
    'affiliation' => 'संबंधन',
    'other' => 'अन्य',
    'desc' => 'विवरण',
    'editID' => 'राष्ट्रीय आईडी विवरण संपादित करें',
    'notDays' => 'दिनों में अधिसूचना',
    'editPassport' => 'पासपोर्ट विवरण संपादित करें',
    'editDoc' => 'दस्तावेज़ विवरण संपादित करें'
  ];