<?php

  return [
    'requests' => 'अनुरोध',
    'letters' => 'पत्र',
    'noLetters' => 'पहले किसी पत्र का अनुरोध नहीं किया गया है',
    'addLetter' => 'एक पत्र अनुरोध जोड़ें',
    'addressee' => 'पत्र पानेवाला',
    'english' => 'पत्र अंग्रेजी में छपा है',
    'salary' => 'पत्र में वेतन शामिल होना चाहिए',
    'loan' => 'पत्र बैंक से ऋण के अनुरोध के लिए है',
    'attested' => 'चैंबर ऑफ कॉमर्स का सत्यापन',
    'English' => 'अंग्रेज़ी',
    'Salary' => 'वेतन',
    'Loan' => 'ऋृण',
    'Attested' => 'साक्ष्यांकित',
    'Deduction' => 'कटौती',
    'appliedAt' => 'पर लागू किया गया',
    'agree' => 'मैं सत्यापन के लिए 35 एसएआर की कटौती के लिए सहमत हूं',
  ];