<?php

  return [
    'qualifications' => 'योग्यता',
    'noQual' => 'कोई योग्यता पंजीकृत नहीं है',
    'qualification' => 'योग्यता',
    'university' => 'विश्वविद्यालय',
    'college' => 'कॉलेज',
    'country' => 'स्नातक देश',
    'city' => 'शहर',
    'major' => 'प्रमुख',
    'minor' => 'नाबालिग',
    'date' => 'तारीख',
    'type' => 'टाइप करना सीखो',
    'nature' => 'प्रकृति का अध्ययन करें',
    'date' => 'स्नातक की तारीख',
    'attested' => 'सऊदी सांस्कृतिक अताशे के लिए प्रमाणित',
    'thesis' => 'थीसिस/निबंध',
    'domain' => 'कार्यक्षेत्र',
    'gpa' => 'GPA',
    'gpaType' => 'GPA प्रकार',
    'rating' => 'रेटिंग',
    'degree' => 'वैज्ञानिक डिग्री',
    'noAtt' => 'कोई संलग्नक नहीं है',
    'details' => 'योग्यता विवरण',
    'performance' => 'प्रदर्शन'
  ];