<?php

  return [
    'research' => 'अनुसंधान',
    'noResearch' => 'कोई शोध पंजीकृत नहीं है',
    'title' => 'शोध शीर्षक',
    'type' => 'अनुसंधान प्रकार',
    'status' => 'अनुसंधान स्थिति',
    'lang' => 'अनुसंधान भाषा',
    'progress' => 'अनुसंधान प्रगति',
    'nature' => 'अनुसंधान प्रकृति',
    'domain' => 'अनुसंधान डोमेन',
    'date' => 'प्रकाशन तिथि',
    'publisher' => 'प्रकाशक',
    'country' => 'देश',
    'citation' => 'उद्धरण',
    'magazine' => 'पत्रिका',
    'url' => 'प्रकाशन यूआरएल',
    'words' => 'मुख्य शब्द',
    'isbn' => 'ISBN',
    'edition' => 'संस्करण',
    'pageNo' => 'पृष्ठों की संख्या',
    'summary' => 'अनुसंधान सारांश',
    'details' => 'प्रकाशन विवरण',
    'location' => 'प्रकाशन स्थान',
    'book' => 'किताब'
  ];