<?php

  return [
    'vacations' => 'अवकाश',
    'history' => 'इतिहास',
    'balance' => 'संतुलन',
    'avAnnual' => 'वार्षिक लाभ उठाया',
    'thisYear' => 'इस साल',
    'absence' => 'अनुपस्थिति',
    'avSick' => 'बीमार छुट्टी का लाभ उठाया',
    'addVacation' => 'एक नया अवकाश अनुरोध जोड़ें',
    'start' => 'आरंभ करने की तिथि',
    'end' => 'अंतिम तिथि',
    'type' => 'अवकाश का प्रकार',
    'notes' => 'टिप्पणियाँ',
    'duration' => 'अवधि',
    'status' => 'स्थिति',
    'attach' => 'संलग्न करना',
    'details' => 'विवरण',
    'days' => 'दिन',
    'date' => 'तारीख',
    'time' => 'समय',
    'notes' => 'टिप्पणियाँ',
    'deptHead' => 'विभाग के प्रमुख',
    'hr' => 'मानव संसाधन',
    'addAttach' => 'एक अनुलग्नक संलग्न करें',
    'noVac' => 'अभी तक कोई छुट्टियाँ नहीं मिली हैं',
    'history' => 'इतिहास'
  ];